/* Localized versions of Info.plist keys */

CFBundleName = "Christmas Visualizer";
CFBundleShortVersionString = "Christmas Visualizer version 2.0";
CFBundleGetInfoString = "iTunes Christmas Visualizer version 2.0, Copyright © 2007-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2007-2011, Apple Inc.";
